micropython/micropython/ports/alif/boards/ALIF_ENSEMBLE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME       "Alif Ensemble DevKit"
#define MICROPY_HW_MCU_NAME         "AE722F80F55D5XX"

#define MICROPY_HW_UART_REPL        (4)
